export const hijri_months = [
    {name: 'محرم', id: 'محرم'},
    { name: 'صفر', id: 'صفر' },
    {name: 'ربيع الاول', id: 'ربيع الاول'},
    { name: 'ربيع الآخر', id: 'ربيع الآخر' },
    { name: 'جمادي الأول', id: 'جمادي الأول' },
    { name: 'جمادي الأخرة', id: 'جمادي الأخرة' },
    { name: 'رجب', id: 'رجب'},
    { name: 'شعبان', id: 'شعبان' },
    { name: 'رمضان', id: 'رمضان' },
    { name: 'شوال', id: 'شوال' },
    { name: 'ذو القعدة', id:'ذو القعدة' },
    {name: 'ذو الحجة', id: 'ذو الحجة'},
]
